export const interviews = [
  {
    id: 1,
    title: "لقاء صحفي 01",
    description: "نموذج من اللقاءات الصحفية المصورة ضمن الأعمال الإعلامية.",
    video: "/videos/1.mp4",
  },
  {
    id: 2,
    title: "لقاء صحفي 02",
    description: "نموذج من اللقاءات الصحفية المصورة ضمن الأعمال الإعلامية.",
    video: "/videos/2.mp4",
  },
  {
    id: 3,
    title: "لقاء صحفي 03",
    description: "نموذج من اللقاءات الصحفية المصورة ضمن الأعمال الإعلامية.",
    video: "/videos/3.mp4",
  },
  {
    id: 4,
    title: "لقاء صحفي 04",
    description: "نموذج من اللقاءات الصحفية المصورة ضمن الأعمال الإعلامية.",
    video: "/videos/4.mp4",
  },
  {
    id: 5,
    title: "لقاء صحفي 05",
    description: "نموذج من اللقاءات الصحفية المصورة ضمن الأعمال الإعلامية.",
    video: "/videos/5.mp4",
  },
  {
    id: 6,
    title: "لقاء صحفي 06",
    description: "نموذج من اللقاءات الصحفية المصورة ضمن الأعمال الإعلامية.",
    video: "/videos/7.mp4",
  },
];
